brew 'gpg'


tap "homebrew/cask"

cask "dropbox"
cask "iterm2"
cask "notion"
cask "fork"
cask "visual-studio-code"
cask "zoomus"
cask 'docker'
cask 'google-chrome'
cask 'upwork'
cask 'spotify'
cask 'dash'
cask 'cyberduck'
cask 'private-internet-access'
cask 'pgadmin4'

tap "homebrew/cask-fonts"
cask 'font-fira-code'

brew 'awscli'
brew 'aws-iam-authenticator'
brew 'kubectl'
